var test = {
  head: "Тест по программированию",
  question_0:{
    question: "1. Вопрос №1",
    answer_0: "Вариант ответа №1",
    answer_1: "Вариант ответа №2",
    answer_2: "Вариант ответа №3",
  },
  question_1:{
    question: "2. Вопрос №2",
    answer_0: "Вариант ответа №1",
    answer_1: "Вариант ответа №2",
    answer_2: "Вариант ответа №3",
  },
  question_2:{
    question: "3. Вопрос №3",
    answer_0: "Вариант ответа №1",
    answer_1: "Вариант ответа №2",
    answer_2: "Вариант ответа №3",
  },
  button: "Проверить мои результаты"
};
